Repository: GNOME/baobab
Catalog: po/*.po
Languages: en@shaw

source: Check folder sizes and available disk space
en@shaw: ю 答ゐ 拆 别ゐ 别

source: Disk Usage Analyzer
en@shaw: 筐 ゐ拆

source: Disk Usage Analyzer Preferences
en@shaw: 筐 ゐ拆 ю拣

source: Select _devices to include in filesystem scan:
en@shaw: ゐю _拆 ゐ叼 拆ゐ :

source: _Monitor changes to your home folder
en@shaw: _ヰ 别○ 筐 ｐ答 答ゐ

source: Refresh
en@shaw: 梆ю

source: Scan Filesystem
en@shaw: 拆ゐ

source: Scan Folder
en@shaw: 答ゐ

source: Scan Home
en@shaw: ｐ答

source: Scan Remote Folder
en@shaw: ヰ答 答ゐ

source: Scan _Filesystem
en@shaw: _拆ゐ

source: Scan _Home Folder
en@shaw: _ｐ答 答ゐ

source: Scan a folder
en@shaw: 答ゐ

source: Scan a remote folder
en@shaw: ヰ答 答ゐ

source: Scan filesystem
en@shaw: 拆ゐ

source: Scan home folder
en@shaw: ｐ答 答ゐ

source: _Analyzer
en@shaw: _ゐ拆

source: _Collapse All
en@shaw: _ゐ 佛

source: _Edit
en@shaw: _ю

source: _Expand All
en@shaw: _ 佛

source: _Help
en@shaw: _ｐюゐ

source: _Toolbar
en@shaw: _叼ゐ

source: Enable monitoring of home directory
en@shaw: 别 ヰ火 ｐ答 拆ю拣

source: Status Bar is Visible
en@shaw: 别

source: Toolbar is Visible
en@shaw: 叼ゐ

source: Whether any change to the home directory should be monitored.
en@shaw: ю ю 别 ｐ答 拆ю拣 ヰ火.

source: Whether the status bar at the bottom of main window should be visible.
en@shaw: ю 别 ヰ别 .

source: Whether the toolbar should be visible in main window.
en@shaw: ю 叼ゐ ヰ别 .

source: Calculating percentage bars...
en@shaw: ゐ筐ゐ别 拣ю 葛...

source: Ready
en@shaw: ю

source: Total filesystem capacity
en@shaw: 答 拆ゐ

source: Total filesystem usage
en@shaw: 答 拆ゐ 筐

source: Could not initialize monitoring
en@shaw: ゐ拆 ヰ火

source: Changes to your home folder will not be monitored.
en@shaw: 别○ 筐 ｐ答 答ゐ ヰ火.

source: Move to parent folder
en@shaw: ヰ叼 吼 答ゐ

source: Zoom in
en@shaw: 叼

source: Zoom out
en@shaw: 叼

source: View as Rings Chart
en@shaw: 葛

source: Show version
en@shaw: 火

source: [DIRECTORY]
en@shaw: [拆ю拣]

source: Too many arguments. Only one directory can be specified.
en@shaw: ヰю 葛筐ヰ. 答ゐ 仇 拆ю拣 ю拆.

source: Could not detect any mount point.
en@shaw: ю ю ヰ 娥.

source: Without mount points disk usage cannot be analyzed.
en@shaw: ヰ 娥 筐 ゐ拆.

source: Maximum depth
en@shaw: ヰヰ ю

source: The maximum depth drawn in the chart from the root
en@shaw: ヰヰ ю 佛 葛 叼

source: Chart model
en@shaw: 葛 ヰ

source: Set the model of the chart
en@shaw: ю ヰ 葛

source: Chart root node
en@shaw: 葛 叼 答

source: Set the root node from the model
en@shaw: ю 叼 答 ヰ

source: Save Snapshot
en@shaw: 别

source: _Image type:
en@shaw: _ヰ 拆:

source: Device
en@shaw: 拆

source: Mount Point
en@shaw: ヰ 娥

source: Filesystem Type
en@shaw: 拆ゐ 拆

source: Total Size
en@shaw: 答 拆

source: Available
en@shaw: 别ゐ

source: Cannot scan location "%s"
en@shaw: ゐ答别 "%s"

source: Custom Location
en@shaw: 仇 ゐ答别

source: Windows share
en@shaw: 路答

source: Cannot Connect to Server. You must enter a name for the server.
en@shaw: ю 火. ヰ仇 ю 别 火.

source: Please enter a name and try again.
en@shaw: ゐ梆 ю 别 别.

source: _Location (URI):
en@shaw: _ゐ答别 (URI):

source: _Server:
en@shaw: _火:

source: Optional information:
en@shaw: 拣ヰ别:

source: _Port:
en@shaw: _桂:

source: _Folder:
en@shaw: _答ゐ:

source: _User Name:
en@shaw: _筐 别:

source: _Domain Name:
en@shaw: _答ヰ别 别:

source: Connect to Server
en@shaw: ю 火

source: Service _type:
en@shaw: 火 _拆:

source: Folder
en@shaw: 答ゐ

source: Usage
en@shaw: 筐

source: Size
en@shaw: 拆

source: Select Folder
en@shaw: ゐю 答ゐ

source: _Show hidden folders
en@shaw: _ ｐ 答ゐ拣

source: Cannot check an excluded folder!
en@shaw: ю юゐ叼 答ゐ!

source: "%s" is not a valid folder
en@shaw: "%s" ゐ 答ゐ

source: Could not analyze disk usage.
en@shaw: ゐ拆 筐.

source: _Open Folder
en@shaw: _答 答ゐ

source: Total filesystem capacity:
en@shaw: 答 拆ゐ :

source: used:
en@shaw: 筐:

source: available:
en@shaw: 别ゐ:

source: Could not open folder "%s"
en@shaw: 答 答ゐ "%s"

source: There is no installed viewer capable of displaying the folder.
en@shaw: 佛ゐ 筐 别 ゐ别 答ゐ.

source: Could not move "%s" to the Trash
en@shaw: ヰ叼 "%s"

source: Could not move file to the Trash
en@shaw: ヰ叼 拆

source: Details: %s
en@shaw: 梆别ゐ: %s

source: There was an error displaying help.
en@shaw: 火 ゐ别 ｐюゐ.

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: 答 ; 梆筐 / ヰ 仇 火ヰ 路 ○ю拣 仇ゐ ゐ拆 仇ゐ 别; 拆 火 2 ゐ拆, ( 筐 ) ю ゐ别 火.

source: You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
en@shaw: ｐ 梆 路 ○ю拣 仇ゐ ゐ拆 ゐ 答; , 拆 别, ., 51 路ゐ 梆, ゐ, 路, ヰ 02110-1301, 叼ю

source: A graphical tool to analyze disk usage.
en@shaw: 叼 ゐ拆 筐.

source: translator-credits
en@shaw: 路ヰ 路火ヰ

source: The document does not exist.
en@shaw: 筐ヰ 仇 ю.

source: The folder does not exist.
en@shaw: 答ゐ 仇 ю.

source: Default Dictionary Server
en@shaw: 佛ゐ 拣 火

source: Dictionary Look up
en@shaw: 拣 ゐ 仇

source: Look up words in a dictionary
en@shaw: ゐ 仇 火 拣

source: _Look Up Selected Text
en@shaw: _ゐ 仇 ゐю ю

source: _Preferences
en@shaw: _ю拣

source: _Save
en@shaw: _别

source: Check word definitions and spellings in an online dictionary
en@shaw: ю 火 ю юゐ ゐ拆 拣

source: Dictionary
en@shaw: 拣

source: Dictionary server (Deprecated)
en@shaw: 拣 火 (ю别)

source: Port used to connect to server (Deprecated)
en@shaw: 桂 筐 ю 火 (ю别)

source: The default database to use
en@shaw: 佛ゐ 别别 筐

source: The default height of the application window
en@shaw: 佛ゐ ｐ拆 ゐ别

source: The default search strategy to use
en@shaw: 佛ゐ 火 ○ 筐

source: The default width of the application window
en@shaw: 佛ゐ ゐ别

source: The font to be used when printing
en@shaw: 筐 ю

source: The font to be used when printing a definition.
en@shaw: 筐 ю ю.

source: The name of the default individual database or meta-database to use on a dictionary source. An exclamation mark ("!") means that all the databases present in a dictionary source should be searched
en@shaw: 别 佛ゐ 筐 别别 ヰ梆-别别 筐 拣 桂. юゐヰ别 路ヰ葛 ("!") ヰ梆 佛 别别 ю 拣 桂 火

source: The name of the default search strategy to use on a dictionary source, if available. The default strategy is 'exact', that is match exact words.
en@shaw: 别 佛ゐ 火 ○ 筐 拣 桂, 别ゐ. 佛ゐ ○ '', ヰ 火.

source: The name of the dictionary source used
en@shaw: 别 拣 桂 筐

source: The name of the dictionary source used to retrieve the definitions of words.
en@shaw: 别 拣 桂 筐 梆 ю 火.

source: The page of the sidebar to show
en@shaw: 别 拆

source: The port number to connect to. The default port is 2628. This key is deprecated and no longer in use.
en@shaw: 桂 仇ヰ ю . 佛ゐ 桂 2628. ю别 ゐ 筐.

source: The width of the sidebar
en@shaw: 拆

source: This key defines the width of the sidebar and it's used to remember the setting across sessions.
en@shaw: 拆 拆 ' 筐 ヰюヰ ю ю.

source: This key defines the window height and it's used to remember the size of the dictionary window across sessions. Setting it to -1 will make the dictionary window use a height based on the font size.
en@shaw: 拆 ｐ拆 ' 筐 ヰюヰ 拆 拣 ю. ю -1 ヰ别 拣 筐 ｐ拆 别 拆.

source: This key defines the window width and it's used to remember the size of the dictionary window across sessions. Setting it to -1 will make the dictionary window use a width based on the font size.
en@shaw: 拆 ' 筐 ヰюヰ 拆 拣 ю. ю -1 ヰ别 拣 筐 别 拆.

source: This key defines whether the sidebar should be visible and it's used to remember the state of the sidebar across sessions. Setting it to TRUE will make the sidebar always be displayed.
en@shaw: 拆 ю 拆 ' 筐 ヰюヰ 别 拆 ю. ю ヰ别 拆 佛ゐ别 ゐ别.

source: This key defines whether the window should be maximized and it's used to remember the state of the dictionary window across sessions. Setting it to TRUE will make the window always appear as maximized.
en@shaw: 拆 ю ヰヰ拆 ' 筐 ヰюヰ 别 拣 ю. ю ヰ别 佛ゐ别 ヰヰ拆.

source: This key defines which page of the sidebar should be displayed and it's used to remember the setting across sessions.. It can be "speller" or "databases".
en@shaw: 拆 别 拆 ゐ别 ' 筐 ヰюヰ ю ю.. "speller" "databases".

source: Use smart lookup (Deprecated)
en@shaw: 筐 ヰ葛 ゐ (ю别)

source: Whether the application window should be maximized
en@shaw: ю ゐ别 ヰヰ拆

source: Whether the sidebar should be visible
en@shaw: ю 拆

source: Source
en@shaw: 桂

source: _Select a dictionary source for looking up words:
en@shaw: _ゐю 拣 桂 ゐ 仇 火:

source: Dictionaries
en@shaw: 拣

source: Source Name
en@shaw: 桂 别

source: Strategies
en@shaw: ○梆

source: _Transport:
en@shaw: _桂:

source: Spanish Dictionaries
en@shaw: 拣

source: Client Name
en@shaw: ゐ拆 别

source: The name of the client of the context object
en@shaw: 别 ゐ拆 ю ○ю

source: Hostname
en@shaw: ｐ答别

source: The hostname of the dictionary server to connect to
en@shaw: ｐ答别 拣 火 ю

source: Port
en@shaw: 桂

source: The port of the dictionary server to connect to
en@shaw: 桂 拣 火 ю

source: Status
en@shaw: 别

source: The status code as returned by the dictionary server
en@shaw: 别 答 火 拣 火

source: No connection to the dictionary server at '%s:%d'
en@shaw: ю 拣 火 '%s:%d'

source: Lookup failed for hostname '%s': no suitable resources found
en@shaw: ゐ 别ゐ ｐ答别 '%s': 筐 桂

source: Lookup failed for host '%s': %s
en@shaw: ゐ 别ゐ ｐ答 '%s': %s

source: Lookup failed for host '%s': host not found
en@shaw: ゐ 别ゐ ｐ答 '%s': ｐ答

source: Unable to connect to the dictionary server at '%s:%d'. The server replied with code %d (server down)
en@shaw: 仇别 ю 拣 火 '%s:%d'. 火 ゐ拆 答 %d (火 )

source: Unable to parse the dictionary server reply : '%s'
en@shaw: 仇别 葛 拣 火 ゐ : '%s'

source: No definitions found for '%s'
en@shaw: ю '%s'

source: Invalid database '%s'
en@shaw: ゐ 别别 '%s'

source: Invalid strategy '%s'
en@shaw: ゐ ○ '%s'

source: Bad command '%s'
en@shaw: ヰ '%s'

source: Bad parameters for command '%s'
en@shaw: 拣ヰ拣 ヰ '%s'

source: No databases found on dictionary server at '%s'
en@shaw: 别别 拣 火 '%s'

source: No strategies found on dictionary server at '%s'
en@shaw: ○梆 拣 火 '%s'

source: Connection failed to the dictionary server at %s:%d
en@shaw: ю 别ゐ 拣 火 %s:%d

source: Error while reading reply from server: %s
en@shaw: 火 拆 梆 ゐ 火: %s

source: Connection timeout for the dictionary server at '%s:%d'
en@shaw: ю 拆ヰ 拣 火 '%s:%d'

source: No hostname defined for the dictionary server
en@shaw: ｐ答别 拆 拣 火

source: Unable to create socket
en@shaw: 仇别 别

source: Unable to set the channel as non-blocking: %s
en@shaw: 仇别 ю -ゐ: %s

source: Unable to connect to the dictionary server at '%s:%d'
en@shaw: 仇别 ю 拣 火 '%s:%d'

source: Local Only
en@shaw: ゐ答 答ゐ

source: Whether the context uses only local dictionaries or not
en@shaw: ю ю 筐 答ゐ ゐ答 拣

source: Reload the list of available databases
en@shaw: 梆ゐ答 ゐ 别ゐ 别别

source: Clear the list of available databases
en@shaw: ゐ ゐ 别ゐ 别别

source: Error while matching
en@shaw: 火 拆 ヰ

source: _Previous
en@shaw: _梆

source: _Next
en@shaw: _ю

source: Error while looking up definition
en@shaw: 火 拆 ゐ 仇 ю

source: Another search is in progress
en@shaw: 仇 火 答ю

source: Please wait until the current search ends.
en@shaw: ゐ梆 别 仇 仇 火 ю.

source: Error while retrieving the definition
en@shaw: 火 拆 梆 ю

source: Filename
en@shaw: 拆ゐ别

source: The filename used by this dictionary source
en@shaw: 拆ゐ别 筐 拣 桂

source: Name
en@shaw: 别

source: The description of this dictionary source
en@shaw: 拣 桂

source: Database
en@shaw: 别别

source: Transport
en@shaw: 桂

source: The transport mechanism used by this dictionary source
en@shaw: 桂 ヰю 筐 拣 桂

source: Context
en@shaw: ю

source: Invalid transport type '%d'
en@shaw: ゐ 桂 拆 '%d'

source: No '%s' group found inside the dictionary source definition
en@shaw: '%s' 叼 拆 拣 桂 ю

source: Unable to get the '%s' key inside the dictionary source definition: %s
en@shaw: 仇别 ю '%s' 拆 拣 桂 ю: %s

source: Unable to get the '%s' key inside the dictionary source definition file: %s
en@shaw: 仇别 ю '%s' 拆 拣 桂 ю 拆: %s

source: Dictionary source does not have name
en@shaw: 拣 桂 仇 ｐ 别

source: Dictionary source '%s' has invalid transport '%s'
en@shaw: 拣 桂 '%s' ｐ ゐ 桂 '%s'

source: Reload the list of available sources
en@shaw: 梆ゐ答 ゐ 别ゐ 桂

source: Search paths used by this object
en@shaw: 火 筐 ○ю

source: Sources
en@shaw: 桂

source: Dictionary sources found
en@shaw: 拣 桂

source: Clear the list of similar words
en@shaw: ゐ ゐ ヰゐ 火

source: Reload the list of available strategies
en@shaw: 梆ゐ答 ゐ 别ゐ ○梆

source: Clear the list of available strategies
en@shaw: ゐ ゐ 别ゐ ○梆

source: FLAGS
en@shaw: ゐ

source: Look up words in dictionaries
en@shaw: ゐ 仇 火 拣

source: Definition for '%s' From '%s': %s
en@shaw: ю '%s' '%s': %s

source: Error: %s
en@shaw: 火: %s

source: See gnome-dictionary --help for usage
en@shaw: gnome-dictionary --help 筐

source: Unable to find a suitable dictionary source
en@shaw: 仇别 拆 筐 拣 桂

source: Error while looking up the definition of "%s": %s
en@shaw: 火 拆 ゐ 仇 ю "%s": %s

source: Words to look up
en@shaw: 火 ゐ 仇

source: word
en@shaw: 火

source: Words to match
en@shaw: 火 ヰ

source: Dictionary source to use
en@shaw: 拣 桂 筐

source: source
en@shaw: 桂

source: Show available dictionary sources
en@shaw: 别ゐ 拣 桂

source: Print result to the console
en@shaw: 仇ゐ 答

source: Database to use
en@shaw: 别别 筐

source: Strategy to use
en@shaw: ○ 筐

source: - Look up words in dictionaries
en@shaw: - ゐ 仇 火 拣

source: Save a Copy
en@shaw: 别

source: Error while writing to '%s'
en@shaw: 火 拆 拆 '%s'

source: Clear the definitions found
en@shaw: ゐ ю

source: Clear definition
en@shaw: ゐ ю

source: Clear the text of the definition
en@shaw: ゐ ю ю

source: Print the definitions found
en@shaw: ю

source: Print definition
en@shaw: ю

source: Print the text of the definition
en@shaw: ю ю

source: Save the definitions found
en@shaw: 别 ю

source: Save definition
en@shaw: 别 ю

source: Save the text of the definition to a file
en@shaw: 别 ю ю 拆

source: Click to view the dictionary window
en@shaw: ゐ 拣

source: Toggle dictionary window
en@shaw: 拣

source: Show or hide the definition window
en@shaw: ｐ拆 ю

source: Type the word you want to look up
en@shaw: 拆 火 ゐ 仇

source: Dictionary entry
en@shaw: 拣 ю

source: Dictionary Preferences
en@shaw: 拣 ю拣

source: There was an error while displaying help
en@shaw: 火 拆 ゐ别 ｐюゐ

source: No dictionary source available with name '%s'
en@shaw: 拣 桂 别ゐ 别 '%s'

source: Unable to find dictionary source
en@shaw: 仇别 拆 拣 桂

source: No context available for source '%s'
en@shaw: ю 别ゐ 桂 '%s'

source: Unable to create a context
en@shaw: 仇别 别 ю

source: Unable to get notification for preferences
en@shaw: 仇别 ю 答别 ю拣

source: Unable to get notification for the document font
en@shaw: 仇别 ю 答别 筐ヰ

source: Unable to rename file '%s' to '%s': %s
en@shaw: 仇别 梆别 拆 '%s' '%s': %s

source: Unable to create the data directory '%s': %s
en@shaw: 仇别 别 别 拆ю拣 '%s': %s

source: Edit Dictionary Source
en@shaw: ю 拣 桂

source: Add Dictionary Source
en@shaw: 拣 桂

source: Remove "%s"?
en@shaw: ヰ叼 "%s"?

source: This will permanently remove the dictionary source from the list.
en@shaw: 火ヰゐ ヰ叼 拣 桂 ゐ.

source: Unable to remove source '%s'
en@shaw: 仇别 ヰ叼 桂 '%s'

source: Add a new dictionary source
en@shaw: 拣 桂

source: Remove the currently selected dictionary source
en@shaw: ヰ叼 仇ゐ ゐю 拣 桂

source: Set the font used for printing the definitions
en@shaw: ю 筐 ю

source: Unable to display the preview: %s
en@shaw: 仇别 ゐ 梆: %s

source: Unable to create a source file
en@shaw: 仇别 别 桂 拆

source: Unable to save source file
en@shaw: 仇别 别 桂 拆

source: Searching for '%s'...
en@shaw: 火 '%s'...

source: No definitions found
en@shaw: ю

source: %s - Dictionary
en@shaw: %s - 拣

source: _File
en@shaw: _拆

source: New look up
en@shaw: ゐ 仇

source: _Save a Copy...
en@shaw: _别 ...

source: Preview this document
en@shaw: 梆 筐ヰ

source: Print this document
en@shaw: 筐ヰ

source: Select _All
en@shaw: ゐю _佛

source: Find a word or phrase in the document
en@shaw: 拆 火 别 筐ヰ

source: _Previous Definition
en@shaw: _梆 ю

source: Go to the previous definition
en@shaw: 梆 ю

source: _Next Definition
en@shaw: _ю ю

source: Go to the next definition
en@shaw: ю ю

source: _First Definition
en@shaw: _火 ю

source: Go to the first definition
en@shaw: 火 ю

source: _Last Definition
en@shaw: _ゐ ю

source: Go to the last definition
en@shaw: ゐ ю

source: Similar _Words
en@shaw: ヰゐ _火

source: Dictionary Sources
en@shaw: 拣 桂

source: Available _Databases
en@shaw: 别ゐ _别别

source: _Sidebar
en@shaw: _拆

source: Dictionary source `%s' selected
en@shaw: 拣 桂 `%s' ゐю

source: Strategy `%s' selected
en@shaw: ○ `%s' ゐю

source: Database `%s' selected
en@shaw: 别别 `%s' ゐю

source: Word `%s' selected
en@shaw: 火 `%s' ゐю

source: Double-click on the word to look up
en@shaw: 仇-ゐ 火 ゐ 仇

source: Double-click on the matching strategy to use
en@shaw: 仇-ゐ ヰ ○ 筐

source: Double-click on the source to use
en@shaw: 仇-ゐ 桂 筐

source: Double-click on the database to use
en@shaw: 仇-ゐ 别别 筐

source: Look _up:
en@shaw: ゐ _仇:

source: Similar words
en@shaw: ヰゐ 火

source: Available dictionaries
en@shaw: 别ゐ 拣

source: Available strategies
en@shaw: 别ゐ ○梆

source: Dictionary sources
en@shaw: 拣 桂

source: Error loading the help page
en@shaw: 火 ゐ答 ｐюゐ 别

source: None
en@shaw: 仇

source: Border
en@shaw: 桂

source: Include _pointer
en@shaw: ゐ叼 _娥

source: Include the window _border
en@shaw: ゐ叼 _桂

source: Apply _effect:
en@shaw: ゐ _ю:

source: Grab the whole _desktop
en@shaw: ｐ答 _ю

source: Grab the current _window
en@shaw: 仇 _

source: Select _area to grab
en@shaw: ゐю _吼

source: Grab _after a delay of
en@shaw: _ ゐ

source: seconds
en@shaw: ю

source: Effects
en@shaw: ю

source: Grab a window instead of the entire screen
en@shaw: ю ю拆 梆

source: Grab an area of the screen instead of the entire screen
en@shaw: 吼 梆 ю ю拆 梆

source: Effect to add to the border (shadow, border or none)
en@shaw: ю 桂 (, 桂 仇)

source: effect
en@shaw: ю

source: Take a picture of the screen
en@shaw: 别 梆

source: Conflicting options: --window and --area should not be used at the same time.
en@shaw: ゐ : --window --area 筐 别 拆.

source: Save images of your desktop or individual windows
en@shaw: 别 ヰ○ 筐 ю 筐 答

source: Save in _folder:
en@shaw: 别 _答ゐ:

source: _Name:
en@shaw: _别:

source: Border Effect
en@shaw: 桂 ю

source: Effect to add to the outside of a border. Possible values are "shadow", "none", and "border".
en@shaw: ю 拆 桂. ゐ筐 "shadow", "none", "border".

source: Grab just the current window, rather than the whole desktop. This key has been deprecated and it is no longer in use.
en@shaw: ○仇 仇 , ｐ答 ю. ｐ 梆 ю别 ゐ 筐.

source: Include Border
en@shaw: ゐ叼 桂

source: Include Pointer
en@shaw: ゐ叼 娥

source: Select a folder
en@shaw: ゐю 答ゐ

source: Unable to clear the temporary folder: %s
en@shaw: 仇别 ゐ юヰ拣拣 答ゐ: %s

source: File already exists
en@shaw: 拆 佛ゐю ю

source: The file "%s" already exists. Would you like to replace it?
en@shaw: 拆 "%s" 佛ゐю ю. ゐ拆 ゐ别 ?

source: _Replace
en@shaw: _ゐ别

source: Saving file...
en@shaw: 别 拆...

source: Can't access source file
en@shaw: ю 桂 拆

source: Locate documents and folders on this computer by name or content
en@shaw: ゐ答别 筐ヰ 答ゐ拣 ヰ筐 别 ю

source: Search for Files...
en@shaw: 火 拆ゐ...

source: Default Window Height
en@shaw: 佛ゐ ｐ拆

source: Default Window Maximized
en@shaw: 佛ゐ ヰヰ拆

source: Default Window Width
en@shaw: 佛ゐ

source: Disable Quick Search
en@shaw: 别 火

source: Disable Quick Search Second Scan
en@shaw: 别 火 ю

source: Look in Folder
en@shaw: ゐ 答ゐ

source: Quick Search Excluded Paths
en@shaw: 火 юゐ叼

source: Quick Search Second Scan Excluded Paths
en@shaw: 火 ю юゐ叼

source: Search Result Columns Order
en@shaw: 火 仇ゐ ゐヰ 桂

source: Select the search option "Contains the text"
en@shaw: ゐю 火 "别 ю"

source: Select the search option "Date modified less than"
en@shaw: ゐю 火 "别 ヰ拆 ゐю "

source: Select the search option "Date modified more than"
en@shaw: ゐю 火 "别 ヰ拆 ヰ "

source: Select the search option "File is empty"
en@shaw: ゐю 火 "拆 юヰ"

source: Select the search option "Follow symbolic links"
en@shaw: ゐю 火 "ゐ ヰゐ ゐ"

source: Select the search option "Name does not contain"
en@shaw: ゐю 火 "别 仇 别"

source: Select the search option "Name matches regular expression"
en@shaw: ゐю 火 "别 ヰ юゐ ю"

source: Select the search option "Owned by group"
en@shaw: ゐю 火 "答 叼"

source: Select the search option "Owned by user"
en@shaw: ゐю 火 "答 筐"

source: Select the search option "Owner is unrecognized"
en@shaw: ゐю 火 "答 ю拆"

source: Select the search option "Show hidden files and folders"
en@shaw: ゐю 火 " ｐ 拆ゐ 答ゐ拣"

source: Select the search option "Size at least"
en@shaw: ゐю 火 "拆 ゐ梆"

source: Select the search option "Size at most"
en@shaw: ゐю 火 "拆 ヰ答"

source: This key defines the default value of the "Look in Folder" widget.
en@shaw: 拆 佛ゐ ゐ "ゐ 答ゐ" ○.

source: This key defines the order of the columns in the search results. This key should not be modified by the user.
en@shaw: 拆 桂 ゐヰ 火 仇ゐ. ヰ拆 筐.

source: This key defines the window height, and it's used to remember the size of the search tool between sessions. Setting it to -1 will make the search tool use the default height.
en@shaw: 拆 ｐ拆, ' 筐 ヰюヰ 拆 火 叼 梆 ю. ю -1 ヰ别 火 叼 筐 佛ゐ ｐ拆.

source: This key defines the window width, and it's used to remember the size of the search tool between sessions. Setting it to -1 will make the search tool use the default width.
en@shaw: 拆 , ' 筐 ヰюヰ 拆 火 叼 梆 ю. ю -1 ヰ别 火 叼 筐 佛ゐ .

source: This key determines if the "Contains the text" search option is selected when the search tool is started.
en@shaw: 火ヰ "别 ю" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Date modified less than" search option is selected when the search tool is started.
en@shaw: 火ヰ "别 ヰ拆 ゐю " 火 ゐю ю 火 叼 葛.

source: This key determines if the "Date modified more than" search option is selected when the search tool is started.
en@shaw: 火ヰ "别 ヰ拆 ヰ " 火 ゐю ю 火 叼 葛.

source: This key determines if the "File is empty" search option is selected when the search tool is started.
en@shaw: 火ヰ "拆 юヰ" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Follow symbolic links" search option is selected when the search tool is started.
en@shaw: 火ヰ "ゐ ヰゐ ゐ" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Name does not contain" search option is selected when the search tool is started.
en@shaw: 火ヰ "别 仇 别" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Name matches regular expression" search option is selected when the search tool is started.
en@shaw: 火ヰ "别 ヰ юゐ ю" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Owned by group" search option is selected when the search tool is started.
en@shaw: 火ヰ "答 叼" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Owned by user" search option is selected when the search tool is started.
en@shaw: 火ヰ "答 筐" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Owner is unrecognized" search option is selected when the search tool is started.
en@shaw: 火ヰ "答 ю拆" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Select more options" section is expanded when the search tool is started.
en@shaw: 火ヰ "ゐю ヰ " ю ю 火 叼 葛.

source: This key determines if the "Show hidden files and folders" search option is selected when the search tool is started.
en@shaw: 火ヰ " ｐ 拆ゐ 答ゐ拣" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Size at least" search option is selected when the search tool is started.
en@shaw: 火ヰ "拆 ゐ梆" 火 ゐю ю 火 叼 葛.

source: This key determines if the "Size at most" search option is selected when the search tool is started.
en@shaw: 火ヰ "拆 ヰ答" 火 ゐю ю 火 叼 葛.

source: This key determines if the search tool disables the use of the find command after performing a quick search.
en@shaw: 火ヰ 火 叼 别ゐ 筐 拆 ヰ 拣桂ヰ 火.

source: This key determines if the search tool disables the use of the locate command when performing simple file name searches.
en@shaw: 火ヰ 火 叼 别ゐ 筐 ゐ答别 ヰ ю 拣桂ヰ ヰ 拆 别 火.

source: This key determines if the search tool window starts in a maximized state.
en@shaw: 火ヰ 火 叼 葛 ヰヰ拆 别.

source: Could not open help document.
en@shaw: 答 ｐюゐ 筐ヰ.

source: Could not open document "%s".
en@shaw: 答 筐ヰ "%s".
