Repository: GNOME/baobab
Catalog: po/*.po
Languages: en@shaw

source: Could not open folder "%s".
en@shaw: 答 答ゐ "%s".

source: The nautilus file manager is not running.
en@shaw: ゐ 拆 ヰ○ 仇.

source: There is no installed viewer capable of displaying the document.
en@shaw: 佛ゐ 筐 别 ゐ别 筐ヰ.

source: Could not move "%s" to trash.
en@shaw: ヰ叼 "%s" .

source: Do you want to delete "%s" permanently?
en@shaw: ゐ梆 "%s" 火ヰゐ?

source: Trash is unavailable. Could not move "%s" to the trash.
en@shaw: 别ゐ. ヰ叼 "%s" .

source: Could not delete "%s".
en@shaw: ゐ梆 "%s".

source: Deleting "%s" failed: %s.
en@shaw: ゐ梆 "%s" 别ゐ: %s.

source: Moving "%s" failed: %s.
en@shaw: ヰ叼 "%s" 别ゐ: %s.

source: _Open
en@shaw: _答

source: _Open with %s
en@shaw: _答 %s

source: Open with %s
en@shaw: 答 %s

source: Open _Folder
en@shaw: 答 _答ゐ

source: _Save Results As...
en@shaw: _别 仇ゐ ...

source: Save Search Results As...
en@shaw: 别 火 仇ゐ ...

source: Could not save document.
en@shaw: 别 筐ヰ.

source: You did not select a document name.
en@shaw: ゐю 筐ヰ 别.

source: Could not save "%s" document to "%s".
en@shaw: 别 "%s" 筐ヰ "%s".

source: The document "%s" already exists. Would you like to replace it?
en@shaw: 筐ヰ "%s" 佛ゐю ю. ゐ拆 ゐ别 ?

source: If you replace an existing file, its contents will be overwritten.
en@shaw: ゐ别 ю 拆, 答火.

source: The document name you selected is a folder.
en@shaw: 筐ヰ 别 ゐю 答ゐ.

source: You may not have write permissions to the document.
en@shaw: ヰ ｐ 拆 火ヰ 筐ヰ.

source: today at %-I:%M %p
en@shaw: %-I:%M %p

source: yesterday at %-I:%M %p
en@shaw: ю拣 %-I:%M %p

source: %A, %B %-d %Y at %-I:%M:%S %p
en@shaw: %A, %B %-d %Y %-I:%M:%s %p

source: link (broken)
en@shaw: ゐ (答)

source: link to %s
en@shaw: ゐ %s

source: (another copy)
en@shaw: (仇 )

source: %s (copy)%s
en@shaw: %s ()%s

source: %s (another copy)%s
en@shaw: %s (仇 )%s

source: (invalid Unicode)
en@shaw: (ゐ 路筐答)

source: Contains the _text
en@shaw: 别 _ю

source: _Date modified less than
en@shaw: _别 ヰ拆 ゐю

source: days
en@shaw: 别

source: Date modified more than
en@shaw: 别 ヰ拆 ヰ

source: kilobytes
en@shaw: ゐ答拆

source: File is empty
en@shaw: 拆 юヰ

source: Owned by _user
en@shaw: 答 _筐

source: Owned by _group
en@shaw: 答 _叼

source: Owner is unrecognized
en@shaw: 答 ю拆

source: Show hidden and backup files
en@shaw: ｐ 仇 拆ゐ

source: Follow symbolic links
en@shaw: ゐ ヰゐ ゐ

source: Show version of the application
en@shaw: 火 ゐ别

source: VALUE
en@shaw: ゐ

source: DAYS
en@shaw: 别

source: KILOBYTES
en@shaw: ゐ答拆

source: USER
en@shaw: 筐

source: GROUP
en@shaw: 叼

source: PATTERN
en@shaw: 拣

source: A locate database has probably not been created.
en@shaw: ゐ答别 别别 ｐ ゐ 梆 别.

source: Character set conversion failed for "%s"
en@shaw: 葛 ю 火 别ゐ "%s"

source: Searching...
en@shaw: 火...

source: Search for Files
en@shaw: 火 拆ゐ

source: No files found
en@shaw: 拆ゐ

source: No Files Found
en@shaw: 拆ゐ

source: Entry changed called for a non entry option!
en@shaw: ю 别○ 佛ゐ ю !

source: Set the text of "Name contains" search option
en@shaw: ю ю "别 别" 火

source: Set the text of "Look in folder" search option
en@shaw: ю ю "ゐ 答ゐ" 火

source: Sort files by one of the following: name, folder, size, type, or date
en@shaw: 桂 拆ゐ 仇 ゐ答: 别, 答ゐ, 拆, 拆, 别

source: Set sort order to descending, the default is ascending
en@shaw: ю 桂 桂 ю, 佛ゐ ю

source: Automatically start a search
en@shaw: 佛ヰゐ 葛 火

source: Select the "%s" search option
en@shaw: ゐю "%s" 火

source: Select and set the "%s" search option
en@shaw: ゐю ю "%s" 火

source: ... Too many errors to display ...
en@shaw: ... ヰю 火拣 ゐ ...

source: The search results may be invalid. There were errors while performing this search.
en@shaw: 火 仇ゐ ヰ ゐ. 火拣 拆 拣桂ヰ 火.

source: Show more _details
en@shaw: ヰ _梆别ゐ

source: The search results may be out of date or invalid. Do you want to disable the quick search feature?
en@shaw: 火 仇ゐ ヰ 别 ゐ. 别 火 梆?

source: Disable _Quick Search
en@shaw: 别 _ 火

source: Failed to set process group id of child %d: %s.
en@shaw: 别ゐ ю 答ю 叼 拆ゐ %d: %s.

source: Error parsing the search command.
en@shaw: 火 葛 火 ヰ.

source: Error running the search command.
en@shaw: 火 仇 火 ヰ.

source: Enter a text value for the "%s" search option.
en@shaw: ю ю ゐ "%s" 火 .

source: "%s" in %s
en@shaw: "%s" %s

source: Enter a value in %s for the "%s" search option.
en@shaw: ю ゐ %s "%s" 火 .

source: Remove "%s"
en@shaw: ヰ叼 "%s"

source: Click to remove the "%s" search option.
en@shaw: ゐ ヰ叼 "%s" 火 .

source: Available options
en@shaw: 别ゐ

source: Select a search option from the drop-down list.
en@shaw: ゐю 火 - ゐ.

source: Add search option
en@shaw: 火

source: Click to add the selected available search option.
en@shaw: ゐ ゐю 别ゐ 火 .

source: List View
en@shaw: ゐ

source: Type
en@shaw: 拆

source: Date Modified
en@shaw: 别 ヰ拆

source: _Name contains:
en@shaw: _别 别:

source: Name contains
en@shaw: 别 别

source: _Look in folder:
en@shaw: _ゐ 答ゐ:

source: Look in folder
en@shaw: ゐ 答ゐ

source: Select the folder or device from which you want to begin the search.
en@shaw: ゐю 答ゐ 拆 火.

source: Select more _options
en@shaw: ゐю ヰ _

source: Select more options
en@shaw: ゐю ヰ

source: Click to expand or collapse the list of available options.
en@shaw: ゐ ゐ ゐ 别ゐ .

source: Click to display the help manual.
en@shaw: ゐ ゐ ｐюゐ ヰ.

source: Click to close "Search for Files".
en@shaw: ゐ ゐ答 "火 拆ゐ".

source: Click to perform a search.
en@shaw: ゐ 拣桂 火.

source: Click to stop a search.
en@shaw: ゐ 火.

source: - the GNOME Search Tool
en@shaw: - 路答 火 叼

source: Failed to parse command line arguments: %s
en@shaw: 别ゐ 葛 ヰ ゐ拆 葛筐ヰ: %s

source: File is not a valid .desktop file
en@shaw: 拆 ゐ .ю 拆

source: Unrecognized desktop file Version '%s'
en@shaw: ю拆 ю 拆 火 '%s'

source: Starting %s
en@shaw: 葛 %s

source: Application does not accept documents on command line
en@shaw: ゐ别 仇 ю 筐ヰ ヰ ゐ拆

source: Unrecognized launch option: %d
en@shaw: ю拆 ゐ佛 : %d

source: Disable connection to session manager
en@shaw: 别 ю ю ヰ○

source: Specify file containing saved configuration
en@shaw: ю 拆 别 别 拣别

source: FILE
en@shaw: 拆

source: Specify session management ID
en@shaw: ю ю ヰ○ヰ ID

source: Session management options:
en@shaw: ю ヰ○ヰ :

source: Show session management options
en@shaw: ю ヰ○ヰ

source: Log File Viewer
en@shaw: ゐ 拆 筐

source: View or monitor system log files
en@shaw: ヰ ゐ 拆ゐ

source: Height of the main window in pixels
en@shaw: ｐ拆 ヰ别 ゐ

source: Log file to open up on startup
en@shaw: ゐ 拆 答 仇 葛仇

source: Log files to open up on startup
en@shaw: ゐ 拆ゐ 答 仇 葛仇

source: Size of the font used to display the log
en@shaw: 拆 筐 ゐ ゐ

source: Specifies the height of the log viewer main window in pixels.
en@shaw: ю拆 ｐ拆 ゐ 筐 ヰ别 ゐ.

source: Specifies the size of the fixed-width font used to display the log in the main tree view. The default is taken from the default terminal font size.
en@shaw: ю拆 拆 - 筐 ゐ ゐ ヰ别 . 佛ゐ 别 佛ゐ 火ヰ 拆.

source: Specifies the width of the log viewer main window in pixels.
en@shaw: ю拆 ゐ 筐 ヰ别 ゐ.

source: Width of the main window in pixels
en@shaw: ヰ别 ゐ

source: Effect:
en@shaw: ю:

source: Foreground:
en@shaw: 桂:

source: Hide
en@shaw: ｐ拆

source: Highlight
en@shaw: ｐ拆ゐ拆

source: _Regular Expression:
en@shaw: _юゐ ю:

source: Impossible to open the file %s
en@shaw: ヰ 答 拆 %s

source: Filter name is empty!
en@shaw: ゐ 别 юヰ!

source: Filter name may not contain the ':' character
en@shaw: ゐ 别 ヰ 别 ':' 葛

source: Regular expression is empty!
en@shaw: юゐ ю юヰ!

source: Regular expression is invalid: %s
en@shaw: юゐ ю ゐ: %s

source: Please specify either foreground or background color!
en@shaw: ゐ梆 ю 拆 桂 仇ゐ!

source: Edit filter
en@shaw: ю ゐ

source: Add new filter
en@shaw: ゐ

source: Filters
en@shaw: ゐ拣

source: _Find:
en@shaw: _拆:

source: Find Previous
en@shaw: 拆 梆

source: Find previous occurrence of the search string
en@shaw: 拆 梆 火 火

source: Find Next
en@shaw: 拆 ю

source: Find next occurrence of the search string
en@shaw: 拆 ю 火 火

source: Clear the search string
en@shaw: ゐ 火

source: You don't have enough permissions to read the file.
en@shaw: 答 ｐ 仇 火ヰ 梆 拆.

source: The file is not a regular file or is not a text file.
en@shaw: 拆 юゐ 拆 ю 拆.

source: Loading...
en@shaw: ゐ答...

source: Show the application's version
en@shaw: ゐ别' 火

source: - Browse and monitor logs
en@shaw: - ヰ ゐ

source: Log Viewer
en@shaw: ゐ 筐

source: System Log Viewer
en@shaw: ゐ 筐

source: last update: %s
en@shaw: ゐ 仇别: %s

source: %d lines (%s) - %s
en@shaw: %d ゐ拆 (%s) - %s

source: Open Log
en@shaw: 答 ゐ

source: There was an error displaying help: %s
en@shaw: 火 ゐ别 ｐюゐ: %s

source: A system log viewer for GNOME.
en@shaw: ゐ 筐 路答.

source: _Filters
en@shaw: _ゐ拣

source: _Open...
en@shaw: _答...

source: Open a log from file
en@shaw: 答 ゐ 拆

source: _Close
en@shaw: _ゐ答

source: Close this log
en@shaw: ゐ答 ゐ

source: Quit the log viewer
en@shaw: ゐ 筐

source: Copy the selection
en@shaw: ゐю

source: Select the entire log
en@shaw: ゐю ю拆 ゐ

source: _Find...
en@shaw: _拆...

source: Find a word or phrase in the log
en@shaw: 拆 火 别 ゐ

source: Bigger text size
en@shaw: ю 拆

source: Smaller text size
en@shaw: ヰ佛ゐ ю 拆

source: Normal text size
en@shaw: 桂ヰ ю 拆

source: Manage Filters
en@shaw: ヰ ゐ拣

source: Manage filters
en@shaw: ヰ ゐ拣

source: Open the help contents for the log viewer
en@shaw: 答 ｐюゐ ゐ 筐

source: Show the about dialog for the log viewer
en@shaw: 拆ゐ ゐ 筐

source: Show Status Bar
en@shaw: 别

source: Side _Pane
en@shaw: 拆 _别

source: Show Side Pane
en@shaw: 拆 别

source: Show matches only
en@shaw: ヰ 答ゐ

source: Only show lines that match one of the given filters
en@shaw: 答ゐ ゐ拆 ヰ 仇 ゐ拣

source: Can't read from "%s"
en@shaw: ю "%s"

source: Version:
en@shaw: 火:

source: Could not open the following files:
en@shaw: 答 ゐ答 拆ゐ:
